<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<div class="section uline2">
    <div class="ani-in manage_layout">

        <div class="manage_conts">

            <div class="terms_top">광고 정책</div>
            <div class="private">
                <strong>다음은 WATCHER의 광고정책에 대한 약관입니다.</strong>
                (1) 블로그 사이트는 광고를 게재하여 수익을 얻을 수 있습니다.<br/>
                (2) 광고주가 제공한 광고는 블로그 사이트와 합의한 후 게재됩니다.<br/>
                (3) 광고주가 제공한 광고는 불법적인 내용을 포함해서는 안 됩니다.<br/>
                (4) 블로그 사이트는 광고주가 제공한 광고에 대한 책임을 지지 않습니다.<br/>
                (5) 광고주가 제공한 광고가 이용자들로부터 불만을 일으키거나 블로그 사이트 내에서 문제가 발생한 경우, 블로그 사이트는 해당 광고를 삭제하거나 수정할 수 있습니다.<br/>
                (6) 광고 게재 기간과 방법은 블로그 사이트와 광고주가 상호 합의하여 결정됩니다.<br/>
                (7) 광고주는 광고 게재 비용을 부담하여야 하며, 이에 대한 이의 제기는 불가능합니다.<br/>
                (8) 블로그 사이트는 광고주와의 계약 종료 시 광고 게재를 중지할 권리가 있으며, 광고 게재 기간 중 계약 종료를 요청하는 경우 광고주는 이미 지불한 광고 비용을 반환받을 수 없습니다.<br/>
                (9) 광고주는 광고 게재와 관련하여 블로그 사이트나 이용자들로부터 발생한 어떠한 손해나 불이익에 대해서도 책임을 지지 않습니다.<br/>
                (10) 사용자는 작성한 글에 무작위로 광고를 포함시킬수 없으며 광고는 WATCHER에서 제공하는 광고 입력란에서만 추가가 가능합니다.<br/>
                (11) 본 약관은 대한민국의 법률에 의하여 규정되며, 이를 위반하는 경우 블로그 사이트 운영자는 법적 조치를 취할 수 있습니다.<br/>
                (12) 본 약관은 변경될 수 있으며, 변경된 약관은 블로그 사이트 내에 공지하여 이용자들이 쉽게 알 수 있도록 합니다.<br/>
                (13) 본 약관의 해석 및 적용에 관해서는 대한민국의 법률을 적용합니다.<br/>
            </div>

        </div><!-------------//manage_conts------------->

    </div>
</div>