<%@ page contentType="text/html;charset=UTF-8" language="java" %>
<div class="section uline2">
    <div class="ani-in manage_layout">

        <div class="manage_conts">

            <div class="terms_top">저작권 및 지적재산권 보호 정책</div>
            <div class="private">
                <strong>제1조 (저작권 및 지적재산권에 대한 정의)</strong>
                (1) "WATCHER"는 사이트에 등록된 게시글, 댓글, 이미지, 영상, 로고, 디자인 등을 포함합니다.<br/>
                (2) "저작권"은 WATCHER에 등록된 게시글, 댓글, 이미지, 영상, 로고, 디자인 등에 대한 창작자의 권리를 의미합니다.<br/>
                (2) "지적재산권"은 저작권 외에 WATCHER 사이트에서 제공하는 서비스와 관련된 아이디어, 특허, 상표, 도메인 등에 대한 권리를 의미합니다.<br/>


                <strong>제2조 (저작권 및 지적재산권의 보호)</strong>
                (1) WATCHER에 등록된 게시글, 댓글, 이미지, 영상, 로고, 디자인 등은 해당 컨텐츠의 창작자 또는 저작권 소유자에게 저작권과 지적재산권이 있습니다.<br/>
                (2) WATCHER에서 제공하는 서비스 중 게시글, 댓글, 이미지, 영상 등에 대한 저작권과 지적재산권은 해당 컨텐츠의 창작자 또는 저작권 소유자에게 귀속되며, 무단 사용 시 법적 책임을 질 수 있습니다.<br/>
                (3) WATCHER에서 제공하는 서비스 중 로고, 디자인 등에 대한 지적재산권은 WATCHER 사이트에 귀속되며, 무단 사용 시 법적 책임을 질 수 있습니다.<br/>
                (4) WATCHER에 등록된 컨텐츠를 복제, 수정, 배포, 판매, 대여, 제공하는 등 저작권과 지적재산권을 침해하는 행위는 금지되며, 이를 위반한 사용자는 법적 책임을 질 수 있습니다.<br/>
                (5) WATCHER에 등록된 컨텐츠를 활용하려는 경우, 반드시 해당 컨텐츠의 창작자 또는 저작권 소유자와의 사전 협의를 거쳐야 하며, 미리 작성된 이용약관 또는 사용자 계약서 등에 동의 규정이 없는 경우에도 필요한 조치를 취해야 합니다.<br/>


                <strong>제3조 (불법적인 컨텐츠의 삭제)</strong>
                (1) WATCHER 사이트는 저작권과 지적재산권을 침해하는 컨텐츠가 등록되지 않도록 최선을 다하고 있습니다.<br/>
                (2) WATCHER에 등록된 컨텐츠가 저작권과 지적재산권을 침해하는 경우, 해당 컨텐츠를 삭제하는 등 필요한 조치를 취할 수 있습니다.<br/>
                (3) WATCHER에 등록된 컨텐츠가 저작권과 지적재산권을 침해하는 것으로 판명될 경우, 해당 컨텐츠를 즉시 삭제하고, 관련 법적 절차를 수행할 수 있습니다.<br/>

                <strong>제4조 (권리 침해 신고)</strong>
                (1) WATCHER 사이트는 저작권과 지적재산권을 존중하며, 이를 보호하기 위해 노력합니다.<br/>
                (2) WATCHER에 등록된 컨텐츠가 본인의 저작권과 지적재산권을 침해한다고 생각되는 경우, 해당 컨텐츠의 URL과 함께 권리 침해 신고를 할 수 있습니다.<br/>
                (3) 권리 침해 신고가 접수되면, WATCHER 사이트는 신속하게 조치를 취하며, 이에 대한 결과를 신고자에게 통보합니다.<br/>


                <strong>제5조 (소유권의 귀속)</strong>
                (1) WATCHER에 등록된 컨텐츠의 저작권과 지적재산권은 해당 컨텐츠의 창작자 또는 저작권 소유자에게 귀속됩니다.<br/>
                (2) WATCHER에 등록된 로고, 디자인 등의 지적재산권은 WATCHER 사이트에 귀속됩니다.<br/>


                <strong>제6조 (변경 및 공지)</strong>
                (1) 이 약관은 필요에 따라 변경될 수 있습니다.<br/>
                (2) 이 약관의 변경 사항은 WATCHER 사이트에 공지됩니다.<br/>
            </div>
        </div><!-------------//manage_conts------------->
    </div>
</div>
