<%@ page language="java" contentType="text/html; charset=UTF-8"
         pageEncoding="UTF-8"%>
<div class="section uline2">
    <div class="ani-in manage_layout">

        <div class="manage_conts">

            <div class="terms_top">저작권 정책</div>
            <div class="private">
                <strong>제1조 (목적)</strong>
                본 약관은 회원(본 약관에 동의한 자를 말하며 이하 "회원"이라고 합니다)이 주식회사 카카오(이하 "회사"라고 합니다)가 제공하는 티스토리(Tistory) 서비스(이하 "서비스"라고 합니다)를 이용함에 있어 회사와 회원의 권리·의무 및 책임사항을 규정함을 목적으로 합니다.

                <strong>제2조 (약관의 명시, 효력 및 개정)</strong>
                (1) 회사는 본 약관의 내용을 회원이 알 수 있도록 서비스 화면(www.tistory.com)에 게시함으로써 이를 공지합니다.<br/>
                (2) 회사는 콘텐츠산업 진흥법, 전자상거래 등에서의 소비자보호에 관한 법률, 약관의 규제에 관한 법률, 소비자기본법 등 관련법을 위배하지 않는 범위에서 본 약관을 개정할 수 있습니다.<br/>
                (3) 회사가 약관을 개정할 경우에는 기존약관과 개정약관 및 개정약관의 적용일자와 개정사유를 명시하여 현행약관과 함께 그 적용일자 일십오(15)일 전부터 적용일 이후 상당한 기간 동안 공지만을 하고, 개정 내용이 회원에게 불리한 경우에는 그 적용일자 삼십(30)일 전부터 적용일 이후 상당한 기간 동안 각각 이를 서비스 홈페이지에 공지하고 회원의 이메일 주소로 약관 개정 사실을 발송하여 고지합니다.<br/>
                (4) 회사가 전항에 따라 회원에게 통지하면서 공지 또는 공지∙고지일로부터 개정약관 시행일 7일 후까지 거부의사를 표시하지 아니하면 승인한 것으로 본다는 뜻을 명확하게 고지하였음에도 불구하고 거부의 의사표시가 없는 경우에는 변경된 약관을 승인한 것으로 봅니다. 회원이 개정약관에 동의하지 않을 경우 회원은 제13조 제1항의 규정에 따라 이용계약을 해지할 수 있습니다.<br/>
                (5) 카카오계정으로 서비스를 이용하는 경우 회원의 카카오계정에 적용되는 이용약관(카카오 통합서비스약관, 카카오 통합 약관, 카카오 서비스 약관 중 하나를 의미하며, 이하 총칭하여 ‘카카오 약관’이라 합니다)과 그에 따른 운영정책 등이 본 약관과 함께 적용됩니다. 서비스의 이용과 관련하여 카카오 약관에서 정하고 있지 않는 내용이 있거나 본 약관과 카카오 약관의 내용이 충돌하는 경우에는 본 약관의 내용이 우선 적용됩니다.

                <strong>제3조 (서비스의 제공)</strong>
                (1) 회사가 제공하는 서비스의 종류는 아래 각 호로 합니다.
                <div>
                    ① 티스토리(Tistory) 서비스<br/>
                    ② 기타 회사가 자체 개발하는 등의 방법으로 추가적으로 회원에게 제공하는 일체의 서비스
                </div>

                <strong>제4조 (서비스 이용)</strong>
                (1) 서비스 이용시간은 회사의 업무상 또는 기술상 불가능한 경우를 제외하고는 연중무휴 1일 24시간(00:00-24:00)으로 함을 원칙으로 합니다. 다만, 회사는 서비스 설비의 정기점검 등의 사유로 일정 기간 동안 서비스 제공을 일시 중지하거나 서비스 제공 시간을 제한할 수 있으며, 이 경우 회사는 회원에 대해 그 사유를 사전에 통지합니다. 단, 회사는 사전 고지가 불가능한 긴급한 사유가 있는 경우 사후에 통지할 수 있습니다.<br/>
                (2) 전항의 경우 회사는 회원의 이메일주소로 이메일을 발송하여해당 내용을 통지합니다. 단, 회원 전체 불특정 다수인을 상대로 통지하는 경우에는 웹사이트 기타 회사의 공지사항 페이지를 통하여 회원들에게 알립니다.

                <strong>제5조 (서비스내용변경 통지 등)</strong>
                (1) 회사가 제3조의 서비스 내용을 변경하거나 종료하는 경우 회사는 회원의 이메일 주소로 이메일을 발송하여 서비스 내용의 변경 사항 또는 종료를 통지합니다 단, 회원 전체 불특정 다수인을 상대로 통지를 함에 있어서는 웹사이트 기타 회사의 공지사항 페이지를 통하여 회원들에게 알립니다.

                <strong>제6조 (권리의 귀속 및 저작물의 이용)</strong>
                (1) 회사가 회원에게 제공하는 각종 서비스에 대한 저작권을 포함한 일체의 권리는 회사에 귀속되며 회원이 서비스를 이용하는 과정에서 작성한 게시물 등(이하 “게시물 등”이라 합니다)에 대한 저작권을 포함한 일체의 권리는 별도의 의사표시가 없는 한 각 회원에게 귀속됩니다. 단, 제8조에서 정하는 팀블로그의 게시물 등에 대해서는 제8조에서 정한 바에 따릅니다.<br/>
                (2) 게시물 등은 회사가 운영하는 인터넷 사이트 및 모바일 어플리케이션을 통해 노출될 수 있으며, 검색결과 내지 관련 프로모션 등에도 노출될 수 있습니다. 또한, 해당 노출을 위해 필요한 범위 내에서는 일부 수정, 편집되어 게시될 수 있습니다. 이 경우, 회사는 저작권법 규정을 준수하며, 회원은 언제든지 고객센터 또는 각 서비스 내 관리기능을 통해 해당 게시물 등에 대해 삭제, 검색결과 제외, 비공개 등의 조치를 취할 수 있습니다.<br/>
                (3) 회사는 전항 이외의 방법으로 회원의 게시물 등을 이용하고자 하는 경우에는 이메일 등을 통해 사전에 회원의 동의를 얻습니다.

                <strong>제7조 (서비스이용의 제한 및 중지)</strong>
                (1) 회사는 아래 각 호의 1에 해당하는 사유가 발생한 경우 회원의 서비스 이용을 제한하거나 중지시킬 수 있습니다.<br/>
                <div>
                    ① 회원이 회사 서비스의 운영을 고의 또는 중과실로 방해하는 경우<br/>
                    ② 회원이 제10조 등 본 약관을 위반한 경우<br/>
                    ③ 서비스용 설비 점검, 보수 또는 공사로 인하여 부득이한 경우<br/>
                    ④ 전기통신사업법에 규정된 기간통신사업자가 전기통신 서비스를 중지했을 경우<br/>
                    ⑤ 국가비상사태, 서비스 설비의 장애 또는 서비스 이용의 폭주 등으로 서비스 이용에 지장이 있는 때<br/>
                    ⑥ 기타 중대한 사유로 인하여 회사가 서비스 제공을 지속하는 것이 부적당하다고 인정하는 경우<br/>
                    ⑦ 카카오계정으로 서비스를 이용하는 회원이 카카오 약관 또는 카카오 운영정책을 위반하는 경우
                </div>
            </div>

        </div><!-------------//manage_conts------------->

    </div>
</div>