<%@ page language="java" contentType="text/html; charset=UTF-8"
         pageEncoding="UTF-8"%>

<div class="section uline2">
    <div class="ani-in manage_layout">

        <div class="manage_conts">

            <div class="terms_top">이용약관</div>
            <div class="private">
                <strong>제 1 조 (목적)</strong>
                이 약관은 회원(본 약관에 동의한 자를 말하며 이하 "회원"이라고 함)이 WATCHER (이하 "회사"라 함)가 제공하는 인터넷 관련 서비스(이하 "서비스"라 함)를 이용함에 있어 회사와 회원 간의 권리와 의무, 책임사항 및 기타 필요한 사항을 규정함을 목적으로 합니다.

                <strong>제 2 조 (약관의 효력과 변경)</strong>
                (1) 이 약관은 회원이 서비스를 신청하거나 회사가 제공하는 모든 서비스에 대하여 적용됩니다.<br/>
                (2) 회사는 필요한 경우 이 약관을 변경할 수 있으며, 변경된 약관은 회사가 운영하는 웹사이트에 게시함으로써 효력을 발생합니다.<br/>
                (3) 회원은 약관의 변경사항에 동의하지 않을 경우 회원 탈퇴를 요청할 수 있습니다.<br/>

                <strong>제 3 조 (서비스 이용 계약의 성립)</strong>
                (1) 서비스 이용 계약은 회원이 되고자 하는 자(이하 "가입신청자"라 함)가 약관의 내용에 대하여 동의한 후 회원가입신청을 하고 회사가 이를 승낙함으로써 성립합니다.<br/>
                (2) 회사는 회원가입신청서에 기재된 사항 중 사실과 다른 정보가 있는 경우, 가입신청자에게 서비스 이용을 일시적으로 제한할 수 있으며, 회원 자격이 없다는 것이 확인된 경우에는 회원 자격을 취소할 수 있습니다.<br/>
                (3) (1), (2)의 내용은 차후에 시행할수 있으며 현 사이트 운영은 카카오 및 네이버 (외 타사가 더 추가될수 있음) 계정이 있다면 WATCHER 서비스를 이용 할수 있습니다.

                <strong>제 4 조 (서비스 이용료)</strong>
                (1) 회사는 무료서비스를 목적으로 하고 있습니다.</br>

                <strong>제 5 조 (서비스의 제공 및 중단)</strong>
                (1) 회사는 회원에게 지속적으로 서비스를 제공하기 위해 최선의 노력을 다할 것입니다.<br/>
                (3) 회사는 불가피한 사유로 인하여 서비스의 제공이 불가능해진 경우 회원에게 사전 공지나 예고 없이 서비스를 중단할 수 있습니다.</br>
                (4) 회사는 서비스 설비의 정기점검 등의 사유로 일정 기간 동안 서비스 제공을 일시 중지하거나 서비스 제공 시간을 제한할 수 있으며, 이 경우 회사는 회원에 대해 그 사유를 사전에 통지합니다. 단, 회사는 사전 고지가 불가능한 긴급한 사유가 있는 경우 사후에 통지할 수 있습니다.</br>
                (5) 전항의 경우 회사는 웹사이트 공지사항 페이지를 통하여 회원들에게 알립니다.</br>


                <strong>제 6 조 (회원의 이용 제한)</strong>
                (1) 회사는 회원이 다음 각 호에 해당하는 경우 서비스 이용을 일시적으로 제한하거나, 영구적으로 회원자격을 박탈할 수 있습니다.<br/>
                <div>
                    가. 타인의 서비스 이용을 방해하거나, 타인의 개인정보를 도용한 경우</br>
                    나. 회사의 운영진, 직원, 회원 등을 사칭하거나, 허위사실을 유포하는 경우</br>
                    다. 서비스에 위해를 가하는 행위를 한 경우</br>
                    라. 회사의 저작권, 상표권 등 지적재산권을 침해한 </br>
                    마. 기타 법령에 위반되는 행위를 한 경우
                </div>
                (2) 회사는 전항의 규정에 따라 서비스 이용을 일시적으로 제한하거나, 영구적으로 회원자격을 박탈할 경우, 이에 대한 사유와 내용을 해당 회원에게 즉시 통지합니다.

                <strong>제 7 조 (회원에 대한 통지)</strong>
                (1) 회사가 회원에 대한 통지를 하는 경우, 회원이 회사에 제출한 전자우편, 서비스 내 알림 등의 방법으로 할 수 있습니다.<br/>
                (2) 회사는 불특정 다수 회원에 대한 통지의 경우, 7일 이상 웹사이트에 게시함으로써 개별 통지에 갈음할 수 있습니다.

                <strong>제 8 조 (개인정보의 보호)</strong>
                (1) 회사는 회원의 개인정보 보호를 위해 최선을 다하며, 개인정보보호법 및 회사가 정한 개인정보 처리방침에 따라 회원의 개인정보를 처리합니다.<br/>
                (2) 회원의 개인정보 보호에 대한 내용은 회사의 개인정보 처리방침을 참고하시기 바랍니다.<br/>


                <strong>제 9 조 (회원의 게시물)</strong>
                (1) 회원이 서비스 내에 게시한 게시물에 대한 저작권은 해당 게시물을 게시한 회원에게 귀속됩니다.<br/>
                (2) 회원이 서비스 내에 게시한 게시물은 회사가 서비스를 운영하는 데 필요한 범위 내에서 사용될 수 있습니다.<br/>
                (3) 회사는 회원이 게시한 게시물이 서비스의 내용을 활용하여 회사의 서비스를 홍보하거나, 기타 영리적인 목적으로 사용할 수 있습니다. 이 경우 회사는 회원의 개인정보를 제외하고 게시물을 이용할 수 있으며, 이를 위한 추가적인 동의나 보상은 필요하지 않습니다.<br/>
                (4) 회원이 게시한 게시물이 제3자의 저작권 등 지적재산권을 침해하는 경우, 해당 게시물은 즉시 삭제될 수 있습니다.<br/>
                (5) 회원이 게시한 게시물이 타인의 명예를 훼손하거나, 공서양속에 반하는 내용을 포함하는 경우, 해당 게시물은 회사의 판단에 따라 삭제되거나 수정될 수 있습니다.<br/>

                <strong>제 10 조 (저작권의 귀속)</strong>
                (1) 회사가 작성한 글, 소프트웨어, 그래픽, 디자인 등 서비스에 관련된 모든 저작물의 저작권은 회사에 귀속됩니다.<br/>
                (2) 회원은 서비스를 이용함으로써 얻은 정보를 회사의 사전 승낙 없이 복사, 복제, 변경, 번역, 출판, 방송, 전송, 전시, 재판매, 판매, 대여하는 등의 행위를 할 수 없습니다.<br/>

            </div>

        </div><!-------------//manage_conts------------->

    </div>
</div>