<%@ page language="java" contentType="text/html; charset=UTF-8"
         pageEncoding="UTF-8"%>
<div class="section uline2">
    <div class="ani-in manage_layout">

        <div class="manage_conts">

            <div class="terms_top">개인정보 처리 방침</div>
            <div class="private">
                <strong>제1조 (수집하는 개인정보 항목 및 수집 방법)</strong>
                (1) 수집 항목: 사용자의 카카오/네이버 계정 정보 (이메일 주소, 프로필 정보, 사용자명 등)<br/>
                (2) 수집 방법: 카카오/네이버 로그인 API를 통해 수집<br/>

                <strong>제2조 (개인정보 이용목적)</strong>
                (1) 사용자의 개인정보를 수집하는 목적은 다음과 같습니다.<br/>
                <div>
                    1) 사용자 식별 및 인증<br/>
                    2) 차후 발생할수 있는 서비스 및 이벤트<br/>
                </div>

                <strong>제3조 (개인정보 제공)</strong>
                사용자의 개인정보는 해당 서비스의 로그인 인증을 위한 목적 이외에는 제3자에게 제공하지 않습니다.<br/>

                <strong>제4조 (개인정보 보유기간 및 파기)</strong>
                (1) 사용자의 개인정보는 최초 로그인시 부터 보관됩니다.<br/>
                (2) 사용자 개인정보는 사용자가 로그인을 안한 시점부터 1년이 지난 경우 파기됩니다.<br/>

                <strong>제5조 (개인정보 보호책임자 및 문의처)</strong>
                (1) 개인정보 보호책임자: WATCHER, onlywatcher@naver.com<br/>
                (2) 이용자는 개인정보 보호 관련 문의사항이 있을 경우 위의 개인정보 보호책임자에게 연락할 수 있습니다.<br/>

                <strong>제6조 (개인정보 처리방침의 변경)</strong>
                (1) 이 개인정보 처리방침은 법령, 정부 지침, 보안기술의 변경에 따라 내용이 변경될 수 있습니다.<br/>
                (2) 개인정보 처리방침이 변경될 경우, WATCHER 사이트에서 사전에 공지할 것입니다.<br/>
                (3) 회사는 전항 이외의 방법으로 회원의 게시물 등을 이용하고자 하는 경우에는 이메일 등을 통해 사전에 회원의 동의를 얻습니다.<br/>

                <strong>제7조 (기타사항)</strong>
                (1) 해당 개인정보처리방침은 WATCHER 사이트에서 제공하는 타 회사 로그인 서비스에 한해 적용됩니다.<br/>
                (2) 해당 개인정보처리방침은 정부의 법규 및 지침을 준수합니다.<br/>

                <strong>제8조 (개인정보의 안전성 확보 조치)</strong>
                WATCHER 사이트는 개인정보의 안전성을 확보하기 위해 다음과 같은 조치를 취하고 있습니다.<br/>
                <div>
                    1) 카카오/네이버 로그인 API를 통해 수집된 개인정보는 암호화되어 저장됩니다.<br/>
                    2) 개인정보에 대한 접근 권한을 최소한의 인원으로 제한합니다.<br/>
                </div>

                <strong>제9조 (개인정보의 열람, 정정, 삭제에 관한 권리)</strong>
                (1) 이용자는 언제든지 WATCHER 사이트에서 제공하는 타 회사 로그인 서비스를 통해 수집된 자신의 개인정보에 대해 삭제를 요청할 수 있습니다.<br/>
                (2) WATCHER 사이트는 이에 대해 지체 없이 조치할 것입니다.<br/>
            </div>

        </div><!-------------//manage_conts------------->

    </div>
</div>